function ContentDealership() {
  return (
    <>
      <h1 className="cabinet__title title title-secondary">
        ЗНИЖКА. ЯКА ЦІНА ДЛЯ ДИЛЕРУ?
      </h1>
      <div className="cabinet__text">
        <p>
          Знижка починає призначатися після 10 замовлень. Починаючи з 11-го
          замовлення нараховується знижка магазину в розмірі -3% від роздрібної
          вартості сайту. Нарахування знижки - це разова операція, яка
          проводиться нашими менеджерами в ручному режимі, оскільки система не
          може відстежити номер замовлення і автоматично встановити знижку.
          Прохання, щоб уникнути затримок, повідомити цю інформацію: «Встановіть
          нарахування знижки -3% для мене».
        </p>
      </div>
      <h1 className="cabinet__title title title-secondary">ОСОБИСТИЙ БАЛАНС</h1>
      <div className="cabinet__text">
        <p>
          Система взаєморозрахунків – це особистий баланс, яким Ви маєте
          можливість самостійно керувати. Особистий баланс доступний Вам на
          момент створення замовлення, система виводить залишок на поточний
          момент. Історія Ваших замовлень доступна в особистому кабінеті: всі
          деталі, які ніколи не змінюються, не затираються.
        </p>
      </div>
      <h1 className="cabinet__title title title-secondary">
        ОФОРМЛЕННЯ ЗАМОВЛЕННЯ
      </h1>
      <div className="cabinet__text">
        <p>
          Увага! Додавши товари у кошик, найголовніше виставити свою вартість
          націнки в полі <strong>«Ваша ціна»</strong>. Чому це необхідно?
          Залишивши поле «Ваша ціна» порожнім, Ви повідомляєте нам, що це
          замовлення необхідно відправити за ціною яка вказана на нашому сайті.
          На жаль ми не можемо контролювати цю інформацію, адже ми не знаємо
          принцип Вашої роботи: Наприклад, Ви працюєте з націнкою в 3% або Ви
          працюєте з клієнтами по передоплаті (отримуючи передоплату у розмірі
          своєї націнки і т.д.). Виходячи з цього, прохання заповнюйте поле{" "}
          <strong>«Ваша ціна»</strong> у будь-якому випадку, навіть, якщо
          додавати націнку до нашої ціни не потрібно, просто впишіть ціну нашого
          сайту.
        </p>
      </div>
      <h1 className="cabinet__title title title-secondary">
        ЗВОРОТНИЙ ЗВ'ЯЗОК
      </h1>
      <div className="cabinet__text">
        <p>
          Інформація щодо товарів будь-якого характеру. Прохання, перед
          зверненням за допомогою до відповідального менеджера, ознайомтеся,
          будь ласка, з усією доступною інформацією на сайті. На картці товару
          Ви знайдете всю необхідну інформацію щодо комплектації та технічних
          характеристик, а також відповіді на запитання, що часто ставляться.
        </p>
        <p>
          Уточнення за Вашим замовленням. Виникли питання? Потрібна допомога?
          Найшвидшу відповідь Ви зможете отримати у чат-підтримці. Для швидкої
          оперативної обробки напишіть відповідальній менеджеру, попередньо
          відразу вказавши номер замовлення. Будь ласка, не дублюйте звернення,
          дочекайтеся відповіді на поставлене запитання.
        </p>
        <p>
          <em>
            Увага! Телефони сайту, тобто менеджерам Call-центру магазину, не
            доступна інформація на Ваші замовлення.
          </em>
          <br />
          <em>
            Увага! Не використовуйте месенджер від Facebook Messenger для чату з
            нами.
          </em>
          <br />
          <em>
            Увага! Встановивши зв'язок у чаті з нами (Вайбер або Телеграм) не
            закривайте, не видаляйте його.
          </em>
        </p>
      </div>
    </>
  );
}

export default ContentDealership;
